[
	{
		"id": "saundersOptimisingCaptureMethods2017",
		"type": "thesis",
		"abstract": "Parasitoid wasps are mega-diverse, ecologically dominant, but poorly studied components of global biodiversity. Despite their intensive application within pest management as biocontrol agents, little is known about native species. To understand their basic biology they must be collected in sampling programs. However, invertebrate surveys are increasingly subject to funding and time constraints that often preclude complete faunal inventories. In order to maximise the efficiency and reduce the cost of their collection, the application of optimal sampling techniques within a Rapid Biodiversity Assessment framework is proposed. Two sites in the Waitakere Ranges were sampled three times over the summer. An intensive sampling effort of 840 Malaise-trap-days over a three month period was used to determine the relationship between sampling effort and observed species richness. Rarefaction techniques and non-parametric estimators were used to predict true species richness and to evaluate the completeness of sampling. Results show that an intensive Malaise-trapping regime over the summer can capture two-thirds of parasitoid wasp species present. Sampling recommendations are provided to guide optimal usage of Malaise traps for both ecological studies and faunal inventories. Modern taxonomic methods are reviewed and a new species of parasitoid wasp is described, representing the first New Zealand species from the genus Lusius (Ichneumonidae: Ichneumoninae). Morphological measurements confirm the new species represents a significant range expansion for the genus. Greater collaboration between ecologists and taxonomists is encouraged, in order to make more efficient use of resources, data, and expertise unique to each discipline. This is the first study to investigate the relationship between sampling effort and parasitoid wasp diversity in New Zealand. It shows that very high sampling effort fails to catch all species present. Parasitoid wasps are known to be keystone species that show promise as indicators of environmental quality and as surrogates for the diversity of other taxa. The development of optimal sampling strategies will therefore provide an important foundation for their future study.",
		"event-place": "New Zealand",
		"language": "English",
		"license": "Creative Commons Attribution 4.0 License",
		"number-of-pages": "116",
		"publisher": "University of Auckland",
		"publisher-place": "New Zealand",
		"source": "DataCite",
		"title": "Optimising Capture Methods for the Evaluation of Parasitoid Wasp Diversity",
		"URL": "http://hdl.handle.net/2292/31937",
		"author": [
			{
				"family": "Saunders",
				"given": "Thomas Edward"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2018",
					12,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		}
	},
	{
		"id": "saundersVariationDiversityRichness2018",
		"type": "article-journal",
		"abstract": "Parasitoid wasps are a mega-diverse, ecologically dominant, but poorly studied component of global biodiversity. In order to maximise the efficiency and reduce the cost of their collection, the application of optimal sampling techniques is necessary. Two sites in Auckland, New Zealand were sampled intensively to determine the relationship between sampling effort and observed species richness of parasitoid wasps from the family Ichneumonidae. Twenty traps were deployed at each site at three different times over the austral summer period, resulting in a total sampling effort of 840 Malaise-trap-days. Rarefaction techniques and non-parametric estimators were used to predict species richness and to evaluate the variation and completeness of sampling. Despite an intensive Malaise-trapping regime over the summer period, no asymptote of species richness was reached. At best, sampling captured two-thirds of parasitoid wasp species present. The estimated total number of species present depended on the month of sampling and the statistical estimator used. Consequently, the use of fewer traps would have caught only a small proportion of all species (one trap 7–21%; two traps 13–32%), and many traps contributed little to the overall number of individuals caught. However, variation in the catch of individual Malaise traps was not explained by seasonal turnover of species, vegetation or environmental conditions surrounding the trap, or distance of traps to one another. Overall the results demonstrate that even with an intense sampling effort the community is incompletely sampled. The use of only a few traps and/or for very short periods severely limits the estimates of richness because (i) fewer individuals are caught leading to a greater number of singletons; and (ii) the considerable variation of individual traps means some traps will contribute few or no individuals. Understanding how sampling effort affects the richness and diversity of parasitoid wasps is a useful foundation for future studies.",
		"container-title": "PeerJ",
		"DOI": "10.7717/peerj.4642",
		"ISSN": "2167-8359",
		"journalAbbreviation": "PeerJ",
		"language": "en",
		"license": "Creative Commons Attribution 4.0 License",
		"page": "e4642",
		"source": "peerj.com",
		"title": "Variation in the diversity and richness of parasitoid wasps based on sampling effort",
		"URL": "https://peerj.com/articles/4642",
		"volume": "6",
		"author": [
			{
				"family": "Saunders",
				"given": "Thomas E."
			},
			{
				"family": "Ward",
				"given": "Darren F."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					6
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					4,
					5
				]
			]
		}
	},
	{
		"id": "lefortMolecularApproachStudy2020",
		"type": "article-journal",
		"abstract": "The study of animal diets has benefited from the rise of high-throughput DNA sequencing applied to stomach content or faecal samples. The latter can be fresh samples used to describe recent meals or older samples, which can provide information about past feeding activities. For most invertebrates, however, it is difficult to access ‘historical’ samples, due to the small size of the animals and the absence of permanent defecation sites. Therefore, sampling must be repeated to account for seasonal variation and to capture the overall diet of a species.        This study develops a method to describe the overall diet of nest-building Hymenoptera, based on a single sampling event, by analysing prey DNA from faeces accumulated in brood cells. We collected 48 nests from two species of introduced paper wasps (Polistes chinensis Fabricius and P. humilis Fabricius) in the urban and peri-urban areas of Auckland, New Zealand and selected two samples per nest. One from brood cells in the outer layer of the nest to represent the most recent diet and one from brood cells in an inner layer to represent older diet.        Diet differed between species, although both fed mainly on Thysanoptera, Lepidoptera and Acariformes. Prey taxa identified to species level included both agricultural pests and native species. Prey communities consumed were significantly different between inner and outer nest samples, suggesting seasonal variation in prey availability and/or a diversification of the wasps’ diet as the colony grows. We also show for the first time potential predation of marine organisms by Polistes wasps.        Our study provides field evidence that Polistes wasps feed on agricultural pests, supporting the hypothesis that some social wasp species could have a suppressing effect on agricultural pests. The proposed methodology is readily applicable to other nest-building Hymenoptera and has the potential to provide comprehensive knowledge about their diet with minimum sampling effort. Such knowledge is essential to measure the ecological impact of invasive Vespidae and support the conservation of native invertebrate biodiversity.",
		"container-title": "NeoBiota",
		"DOI": "10.3897/neobiota.63.58640",
		"ISSN": "1314-2488",
		"language": "en",
		"license": "Creative Commons Attribution 4.0 License",
		"note": "publisher: Pensoft Publishers",
		"page": "57-79",
		"source": "neobiota.pensoft.net",
		"title": "A molecular approach to study Hymenoptera diets using wasp nests",
		"URL": "https://neobiota.pensoft.net/article/58640/",
		"volume": "63",
		"author": [
			{
				"family": "Lefort",
				"given": "Marie-Caroline"
			},
			{
				"family": "Beggs",
				"given": "Jacqueline R."
			},
			{
				"family": "Glare",
				"given": "Travis R."
			},
			{
				"family": "Saunders",
				"given": "Thomas E."
			},
			{
				"family": "Doyle",
				"given": "Erin J."
			},
			{
				"family": "Boyer",
				"given": "Stéphane"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					11,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					11,
					13
				]
			]
		}
	},
	{
		"id": "saundersTaxonomyCrossroadsCommunicating2020",
		"type": "article-journal",
		"abstract": "I believe the top three questions facing taxonomy today all relate to the health and future of the discipline itself. 1. How do we ensure taxonomy is valued? 2. How do we build and maintain taxonomic capability? 3. How do we ensure taxonomy benefits from emerging opportunities?",
		"container-title": "Megataxa",
		"DOI": "10.11646/megataxa.1.1.13",
		"ISSN": "2703-3090",
		"issue": "1",
		"language": "en",
		"license": "Creative Commons Attribution 4.0 International License",
		"page": "63-66",
		"source": "www.mapress.com",
		"title": "Taxonomy at a crossroads: Communicating value, building capability, and seizing opportunities for the future",
		"title-short": "Taxonomy at a crossroads",
		"URL": "https://www.mapress.com/j/mt/article/view/megataxa.1.1.13",
		"volume": "1",
		"author": [
			{
				"family": "Saunders",
				"given": "T. E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					2,
					1
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					1,
					31
				]
			]
		}
	},
	{
		"id": "saundersNewSpeciesLusius2017",
		"type": "article-journal",
		"abstract": "Lusius malfoyi n. sp. (Hymenoptera: Ichneumonidae) is described. It is an endemic New Zealand species and the first species of the genus to be described from the Australasian region.",
		"container-title": "New Zealand Entomologist",
		"DOI": "10.1080/00779962.2017.1357427",
		"ISSN": "0077-9962, 1179-3430",
		"issue": "2",
		"language": "en",
		"page": "72-78",
		"source": "CrossRef",
		"title": "A new species of <i>Lusius</i> (Hymenoptera: Ichneumonidae) from New Zealand",
		"title-short": "A new species of <i>Lusius</i> (Hymenoptera",
		"URL": "https://www.tandfonline.com/doi/full/10.1080/00779962.2017.1357427",
		"volume": "40",
		"author": [
			{
				"family": "Saunders",
				"given": "Thomas E."
			},
			{
				"family": "Ward",
				"given": "Darren F."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2018",
					3,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					7,
					3
				]
			]
		}
	},
	{
		"id": "saundersPreemptiveHostspecificityTesting2021",
		"type": "article-journal",
		"abstract": "Brown marmorated stink bug (BMSB), Halyomorpha halys (Hemiptera: Pentatomidae), is a serious horticultural pest causing considerable damage to local production and international supply chains as it spreads around the world. The samurai wasp, Trissolcus japonicus (Hymenoptera: Scelionidae), is well recognised as the most promising classical biological control against BMSB. The wasp has been conditionally approved for release in New Zealand in the event the stink bug establishes here. Previous host range testing showed that all available non-target New Zealand pentatomids except a single exotic species were accepted for oviposition and that the parasitoid was capable of parasitising the eggs of two native pentatomids at proportions similar to BMSB. Only one New Zealand species of pentatomid, the endemic alpine shield bug Hypsithocus hudsonae, was not previously tested owing to the difficulty of collecting it from the field. Here we report the results of no-choice oviposition tests between H. hudsonae and T. japonicus, conducted in containment, to complement previous physiological host range testing of this parasitoid in New Zealand. Parasitoids emerged from 14 out of 15 egg masses, and in total, from 78 out of 83 eggs (94%). The mean sex ratio was 89% female, and no males emerged from six egg masses. H. hudsonae is confirmed as a physiological host for T. japonicus, and this finding is discussed in relation to the strengths and limitations of physiological host range studies.",
		"container-title": "Austral Entomology",
		"DOI": "https://doi.org/10.1111/aen.12532",
		"ISSN": "2052-1758",
		"issue": "2",
		"language": "en",
		"license": "© 2021 Australian Entomological Society",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/aen.12532",
		"page": "411-421",
		"source": "Wiley Online Library",
		"title": "Pre-emptive host-specificity testing of <i>Trissolcus japonicus</i> (Ashmead) (Hymenoptera: Scelionidae) reveals high parasitism levels against the endemic New Zealand alpine shield bug in laboratory no-choice tests",
		"title-short": "Pre-emptive host-specificity testing of Trissolcus japonicus (Ashmead) (Hymenoptera",
		"URL": "http://onlinelibrary.wiley.com/doi/abs/10.1111/aen.12532",
		"volume": "60",
		"author": [
			{
				"family": "Saunders",
				"given": "T. E."
			},
			{
				"family": "Avila",
				"given": "G. A."
			},
			{
				"family": "Holwell",
				"given": "G. I."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					5,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "saundersImprovingPrereleaseRisk2022",
		"type": "thesis",
		"abstract": "Classical biological control has proven to be a cost-effective method of suppressing pest \npopulations in a variety of contexts, but it requires a thorough assessment of the potential nontarget \nrisks posed by a candidate agent in order to be environmentally safe. Pre-release host \nspecificity testing is a cornerstone of safe and effective biological control programmes, and \nsome kind of risk assessment is usually required by national regulators before a new organsim \ncan be released. Decision makers often have to evaluate applications to release biological \ncontrol agents (BCAs) based on physiological host range tests conducted in containment. For \nparasitoid agents, these usually manifest as no-choice oviposition tests, where a candidate BCA \nis confined in close proximity with a series of non-target species. These kinds of host range \ntests are a crucial first step in assessing host specificity because they offer unambiguous \nevidence of the ability of a BCA to recognise, attack, and develop in non-target species, thus \nconfirming that species as a physiological host. However, the simplicity and artificiality of \nthese tests are both an asset and a potential drawback. Physiological host range tests necessarily \nremove many important chemical cues from the host location process that parasitoids rely on \nfor the natural expression of their ecological host ranges (the list of species they will actually \nattack in the field). The discrepancy between physiological and ecological host range has \nimportant implications for whether or not the candidate agent will be approved for release, and \nwhether or not it will attack non-target species in the natural environment. The primary aim of \nmy thesis was to apply chemical ecological methods to the study of host specificity, with a \nview toward integrating these methods into pre-release non-target risk assessments to provide \nmore certainty to regulators about the risks a candidate agent may pose. My case study was the \nhost-parasitoid complex of New Zealand stink bugs (Hemiptera: Pentatomidae) and three of \ntheir egg parasitoids (Hymenoptera: Scelionidae). New Zealand Pentatomidae taxa include: \nCermatulus nasalis hudsoni Woodward, Cermatulus nasalis nasalis (Woodward), Cermatulus \nnasalis turbotti Woodward, Cuspicona simplex Walker, Dictyotus caenosus (Westwood), \nGlaucias amyoti (Dalla), Hypsithocus hudsonae Bergroth, Monteithiella humeralis Walker, \nNezara viridula (L.), and Oechalia schellenbergii (Guérin). Egg parasitoids included: \nTrissolcus japonicus Ashmead, a BCA of brown marmorated stink bug (Halyomorpha halys \nStål) conditionally approved for release in New Zealand in the event of the establishment of its \ntarget host; Trissolcus basalis (Wollaston), a BCA of green vegetable bug (Nezara viridula \n[L.]) introduced into New Zealand in 1949; and Trissolcus oenone Johnson, a pentatomid \nparasitoid native to Australia and New Zealand. \nPhysiological host range testing of all three parasitoids revealed all were capable of \nattacking and developing in all pentatomid species tested, except N. viridula was not a host of \nT. japonicus and T. oenone, and T. oenone was unable to be tested with the endemic pentatomid \nHypsithocus hudsonae (Bergroth). Development times were similar for the two resident New \nZealand parasitoids on all pentatomid species. Trissolcus japonicus was shown to be capable \nof high parasitism rates against the endemic alpine shield bug, H. hudsonae. \nThe integration of electroantennography with open arena arrestment bioassays and \ncompetition tests helped to reveal the host preferences of T. basalis and T. oenone in relation \nto the exotic pentatomids N. viridula and Cuspicona simplex (Walker). Acetone extracts of N. \nviridula eggs elicited clear and consistent antennal responses in T. basalis, and these responses \nwere stronger than those elicited by a hexane extract. Potential contact kairomones on the \nsurfaces of eggs were tentatively identified to provide a foundation for future study in this area. \nOpen arena arrestment bioassays were used to compare the retention time of the two parasitoids \nin arenas contaminated by one of the two pentatomid species. Trissolcus basalis spent four \ntimes longer searching in arenas for its primary host, N. viridula, than for C. simplex, while the \nreverse was true for T. oenone, which spent an even lower absolute length of time searching \nfor N. viridula, a non-host. Parasitoids are therefore capable of distinguishing between these \nhosts based solely on adult footprint compounds left on substrates, and T. oenone is potentially \ncapable of distinguishing between hosts and non-hosts. Competition tests between the two \nparasitoids on C. simplex eggs revealed T. oenone to be the superior competitor in both extrinsic \nand intrinsic contests. The native parasitoid successfully parasitized more eggs than T. basalis, \nand developed in over 90% of multiparasitised eggs. The combination of these approaches was \nuseful for investigating the influence of chemical cues on the expression of host range. In \nparticular, the results of arrestment studies clearly complement physiological host range tests \nand help to provide significant context especially when parasitism rates are similar. \nThe specific compounds associated with New Zealand species of stink bugs which elicit \nantennal responses in the three Trissolcus parasitoids were revealed through a combination of \nelectrophysiological techniques and chemical analyses. Cuticular hydrocarbons and defensive \ncompounds were extracted from adult stink bugs via immersion in hexane, and the resulting \nsamples were analysed through GC-MS to identify the compounds present. Extracts were then \nexposed to the three species of parasitoids through gas chromatography coupled with \nelectroantennographic detection (GC-EAD), which measures the change in voltage across an \ninsect antenna as compounds from an extract are fractionated and passed over its surface. After \nGC-EAD with extract, another round of recordings were made with synthetic standards. A final \nround of electroantennogram recordings were made by puffing individual compounds over the \nantennae and comparing responses to solvent controls. A total of eight compounds elicited \nresponses, and seven of these were identified as follows: (E)-2-decenal, (E)-2-octenal, (E)-4- \noxo-2-hexenal, (E)-2-hexenal, (E)-2-decenyl acetate, n-tridecane, and n-dodecane. This work \nprovides the foundation for future studies of the behavioural function of these compounds in \nstink bug egg parasitoids. \nThe work presented in this thesis shows the value of incorporating chemical ecological \ntechniques into the study of host specificity, and for evaluating the non-target risks posed by \nclassical BCAs. The results of olfactory and electrophysiological methods are complementary \nto physiological host range testing, and the combination of methods provides valuable insight \ninto the chemical basis of host range. These kinds of studies provide results which are directly \nrelevant for regulators to consider during the evaluation of applications to release new BCAs. \nA new non-target risk assessment framework incorporating these techniques is proposed.",
		"genre": "Thesis",
		"license": "CC BY-NC-SA 3.0",
		"note": "Accepted: 2022-03-08T01:51:59Z",
		"publisher": "University of Auckland",
		"source": "researchspace.auckland.ac.nz",
		"title": "Improving pre-release risk assessments for classical biological control agents by integrating behavioural, electrophysiological, and chemical-ecological methods for host specificity testing",
		"URL": "https://hdl.handle.net/2292/58529",
		"author": [
			{
				"family": "Saunders",
				"given": "Thomas Edward"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					4,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					3,
					16
				]
			]
		}
	},
	{
		"id": "saundersRetrospectiveHostspecificityTesting2022",
		"type": "article-journal",
		"container-title": "Biological Control",
		"DOI": "10.1016/j.biocontrol.2022.104926",
		"ISSN": "10499644",
		"journalAbbreviation": "Biological Control",
		"language": "en",
		"license": "All rights reserved",
		"page": "104926",
		"source": "DOI.org (Crossref)",
		"title": "Retrospective host-specificity testing shows <i>Trissolcus basalis</i> (Wollaston) and the native <i>Trissolcus oenone</i> (Dodd) (Hymenoptera: Scelionidae) have overlapping physiological host ranges in New Zealand",
		"title-short": "Retrospective host-specificity testing shows Trissolcus basalis (Wollaston) and the native Trissolcus oenone (Dodd) (Hymenoptera",
		"URL": "https://linkinghub.elsevier.com/retrieve/pii/S1049964422000913",
		"volume": "170",
		"author": [
			{
				"family": "Saunders",
				"given": "T. E."
			},
			{
				"family": "Avila",
				"given": "G. A."
			},
			{
				"family": "Holwell",
				"given": "G. I."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					4,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					4,
					26
				]
			]
		}
	},
	{
		"id": "saundersFutureOpenEstablishing2022",
		"type": "report",
		"event-place": "Auckland, New Zealand",
		"license": "Creative Commons Attribution 4.0 International Licence (CC-BY)",
		"page": "60",
		"publisher": "Office of the Prime Minister's Chief Science Advisor",
		"publisher-place": "Auckland, New Zealand",
		"title": "The Future is Open: Establishing Wider Open Access for Research Publications in Aotearoa New Zealand",
		"URL": "https://doi.org/10.5281/zenodo.6872128",
		"author": [
			{
				"family": "Saunders",
				"given": "T. E."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022",
					5,
					31
				]
			]
		}
	},
	{
		"id": "abramProtectiveGeometryReproductive2023",
		"type": "article-journal",
		"abstract": "Many animals lay their eggs in clusters. Eggs on the periphery of clusters can be at higher risk of mortality. We asked whether the most commonly occurring clutch sizes in pentatomid bugs could result from geometrical arrangements that maximize the proportion of eggs in the cluster’s interior. Although the most common clutch sizes do not correspond with geometric optimality, stink bugs do tend to lay clusters of eggs in shapes that protect increasing proportions of their offspring as clutch sizes increase. We also considered whether ovariole number, an aspect of reproductive anatomy that may be a fixed trait across many pentatomids, could explain observed distributions of clutch sizes. The most common clutch sizes across many species correspond with multiples of ovariole number. However, there are species with the same number of ovarioles that lay clutches of widely varying size, among which multiples of ovariole number are not overrepresented. In pentatomid bugs, reproductive anatomy appears to be more important than egg mass geometry in determining clutch size uniformity. In addition, our analysis demonstrates that groups of animals with little variation in ovariole number may nonetheless lay a broad range of clutch shapes and sizes.",
		"container-title": "The American Naturalist",
		"DOI": "10.1086/725917",
		"ISSN": "0003-0147",
		"issue": "4",
		"license": "All rights reserved",
		"note": "publisher: The University of Chicago Press",
		"page": "E104-E120",
		"source": "www-journals-uchicago-edu.ezproxy.auckland.ac.nz (Atypon)",
		"title": "Protective Geometry and Reproductive Anatomy as Candidate Determinants of Clutch Size Variation in Pentatomid Bugs",
		"URL": "https://www.journals.uchicago.edu/doi/full/10.1086/725917",
		"volume": "202",
		"author": [
			{
				"family": "Abram",
				"given": "Paul K."
			},
			{
				"family": "Guerra-Grenier",
				"given": "Eric"
			},
			{
				"family": "Brodeur",
				"given": "Jacques"
			},
			{
				"family": "Capko",
				"given": "Clarissa"
			},
			{
				"family": "Aquino",
				"given": "Michely Ferreira Santos"
			},
			{
				"family": "Beers",
				"given": "Elizabeth H."
			},
			{
				"family": "Blassioli-Moraes",
				"given": "Maria Carolina"
			},
			{
				"family": "Borges",
				"given": "Miguel"
			},
			{
				"family": "Cingolani",
				"given": "M. Fernanda"
			},
			{
				"family": "Cusumano",
				"given": "Antonino"
			},
			{
				"family": "De Clercq",
				"given": "Patrick"
			},
			{
				"family": "Fernandez",
				"given": "Celina A."
			},
			{
				"family": "Gariepy",
				"given": "Tara D."
			},
			{
				"family": "Haye",
				"given": "Tim"
			},
			{
				"family": "Hoelmer",
				"given": "Kim"
			},
			{
				"family": "Laumann",
				"given": "Raul Alberto"
			},
			{
				"family": "Lietti",
				"given": "Marcela"
			},
			{
				"family": "McPherson",
				"given": "J. E."
			},
			{
				"family": "Punschke",
				"given": "Eduardo"
			},
			{
				"family": "Saunders",
				"given": "Thomas E."
			},
			{
				"family": "Zhang",
				"given": "Jin-Ping"
			},
			{
				"family": "Hardy",
				"given": "Ian C. W."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					12,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					10
				]
			]
		}
	},
	{
		"id": "saundersElectrophysiologicalResponsesTrissolcus2024",
		"type": "article-journal",
		"abstract": "Abstract\n            \n              Parasitoid biological control agents rely heavily on olfaction to locate their hosts. Chemical cues associated with hosts and non-hosts are known to influence the expression of host preferences and host-specificity. A better understanding of how and why parasitoids attack some species and not others, based on volatile organic compounds associated with potential hosts, can provide key information on the parasitoid’s host preferences, which could be applied to pre-release risk assessments for classical biological control agents. Electrophysiological techniques such as electroantennography (EAG) and GC-EAD (gas chromatography coupled with electroantennographic detection) are widely used to identify bioactive semiochemicals. But the application of these techniques to understanding how chemical ecological cues mediate parasitoid host specificity has not been as thoroughly explored. We conducted GC-EAD and EAG studies to identify olfactory-active compounds associated with adult females of nine stink bug species from Aotearoa/New Zealand on the antennae of three closely related parasitoid species:\n              Trissolcus japonicus\n              Ashmead, a pre-emptively (= proactively) approved biocontrol agent against brown marmorated stink bug;\n              T. basalis\n              (Wollaston), a biocontrol agent introduced against\n              Nezara viridula\n              L. in 1949; and\n              T. oenone\n              Johnson, a native Australasian pentatomid parasitoid. Eight compounds associated with stink bugs elicited antennal responses from all three parasitoids, and we were able to identify seven of these. (\n              E\n              )-2-hexenal, (\n              E\n              )-4-oxo-2-hexenal, (\n              E\n              )-2-octenal and (\n              E\n              )-2-decenal generally elicited stronger responses in the three parasitoids, while\n              n\n              -tridecane,\n              n\n              -dodecane, and (\n              E\n              )-2-decenyl acetate elicited weaker responses. We discuss how and why the results from electrophysiological experiments can be applied to non-target risk assessments within biological control programmes.",
		"container-title": "Journal of Chemical Ecology",
		"DOI": "10.1007/s10886-024-01533-7",
		"ISSN": "0098-0331, 1573-1561",
		"journalAbbreviation": "J Chem Ecol",
		"language": "en",
		"license": "Creative Commons Attribution 4.0 International Licence (CC-BY)",
		"source": "DOI.org (Crossref)",
		"title": "Electrophysiological Responses of <i>Trissolcus japonicus</i>, <i>T. basalis</i>, and <i>T. oenone</i> (Hymenoptera: Scelionidae) to Volatile Compounds Associated with New Zealand Stink Bugs (Hemiptera: Pentatomidae)",
		"title-short": "Electrophysiological Responses of Trissolcus japonicus, T. basalis, and T. oenone (Hymenoptera",
		"URL": "https://link.springer.com/10.1007/s10886-024-01533-7",
		"author": [
			{
				"family": "Saunders",
				"given": "Thomas E."
			},
			{
				"family": "Manning",
				"given": "Lee-Anne M."
			},
			{
				"family": "Avila",
				"given": "Gonzalo A."
			},
			{
				"family": "Holwell",
				"given": "Gregory I."
			},
			{
				"family": "Park",
				"given": "Kye Chung"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					8,
					5
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					8,
					3
				]
			]
		}
	}
]